[{"city":"Paris","description":"Paris est la capitale de la République française. Elle se situe au cœur d'un vaste bassin sédimentaire aux sols fertiles et au climat tempéré, le Bassin parisien, sur une boucle de la Seine, entre les confluents de celle-ci avec la Marne et l'Oise.","interests":"Notre Dame, Tour Eiffel, Arc de Triomphe","image":"img\/paris.jpg"},{"city":"Londres","description":"Londres, située au sud-est de la Grande-Bretagne, est la capitale et la plus grande ville du Royaume-Uni ; longtemps capitale de l'Empire britannique, elle est désormais le siège du Commonwealth.","interests":"Big Ben, London Bridge, Buckingham Palace","image":"img\/londres.jpg"},{"city":"Amsterdam","description":"Amsterdam est la commune la plus peuplée et la capitale du royaume des Pays-Bas, bien que le siège du gouvernement, ainsi que la plupart des institutions du pays se trouvent à La Haye.","interests":"Musée Van Gogh, Vondelpark, Maison Anne Frank","image":"img\/amsterdam.jpg"},{"city":"Madrid","description":"Madrid est la capitale et la plus grande ville de l'Espagne. Située en plein cœur du royaume, elle est également la capitale et la ville la plus peuplée de la Communauté de Madrid.","interests":"Palais royal de Madrid, Musée du Prado, Parc du Retiro","image":"img\/madrid.jpg"},{"city":"Berlin","description":"Berlin est la capitale et la plus grande ville d'Allemagne. Située dans le nord-est du pays, elle forme un land à part entière et compte environ 3,5 millions d'habitants. Ses habitants s'appellent les Berlinois.","interests":"Porte de Brandebourg, Palais du Reichstag, Mur de Berlin","image":"img\/berlin.jpg"},{"city":"Rome","description":"Rome est la capitale de l'Italie depuis 1871. Située au centre-ouest de la péninsule italienne, sur les côtes de la mer Tyrrhénienne, elle est également la capitale de la province de Rome.","interests":"Colisée, Panthéon, Fontaine de Trevi","image":"img\/rome.jpg"},{"city":"Moscou","description":"Moscou est la capitale de la Fédération de Russie et la plus grande ville d'Europe. Moscou est situé sur la rivière Moskova. La ville se situe dans la partie européenne de la Russie et administrativement dans le district fédéral central.","interests":"Kremlin, Place Rouge, Théatre Bolchoï","image":"img\/moscou.jpg"},{"city":"Athènes","description":"Athènes est la capitale et la plus grande ville de la Grèce. En 2011, elle compte 664 046 habitants intra-muros sur une superficie de 39 km².","interests":"Acropole, Parthénon, Agora","image":"img\/athenes.jpg"},{"city":"Prague","description":"Prague est la capitale et la plus grande ville de la République tchèque. Elle est à la fois l’une des quatorze régions du pays, le chef-lieu de la région administrative de Bohême-Centrale et la capitale de la région historique de Bohême","interests":"Pont Charles, Place de la vieille église, Tour de Petrin","image":"img\/prague.jpg"},{"city":"Budapest","description":"Budapest est la plus grande ville et la capitale de la Hongrie. Elle se situe en aval du coude du Danube entre le massif de Transdanubie et l'Alföld. Ses habitants sont les Budapestois","interests":"Széchenyi Lanchid, Palais de Budavar, Bastion des pêcheurs","image":"img\/budapest.jpg"},{"city":"Stockholm","description":"Stockholm est la capitale et la plus grande ville de la Suède. C'est la ville où siègent le gouvernement et le parlement suédois, ainsi que le lieu de résidence officielle du roi Carl XVI Gustav.","interests":"Musée Vasa, Gamla Stan, Skansen","image":"img\/stockholm.jpg"}]
